import gholami from "../../assets/images/blog/writer/gholami.jpg";
import mriWithAi from "../../assets/images/blog/blog-post/mri-with-ai.webp";
import major from "../../assets/images/blog/blog-post/major.webp";
import ghasemi from "../../assets/images/blog/writer/ghasemi.jpg";
import major1 from "../../assets/images/blog/blog-post/major1.webp";
import major2 from "../../assets/images/blog/blog-post/major2.webp";
import major3 from "../../assets/images/blog/blog-post/major3.webp";
import major4 from "../../assets/images/blog/blog-post/major4.webp";

const blog = [
  {
    urlTitle: "radiology-ai-software-provider-gleamer",
    title: "بهبود دقت و کیفیت تصاویر MRI با هوش مصنوعی ممکن می‌شود",
    img: mriWithAi,
    date: "۲۱ اسفند ۱۴۰۳",
    updateDate: "21 اسفند 1403",
    categories: [
      {
        category: "اخبار تکنولوژی",
        color: "#4e9dd7",
      },
      {
        category: "هوش مصنوعی",
        color: "#275ce5",
      },
    ],
    text: `
        <p>تصویربرداری پزشکی حوزه‌ای گسترده است که شامل فناوری‌های مختلفی می‌شود. پیش از این شاهد توسعه موفق ابزارهای مبتنی‌بر هوش مصنوعی برای بهبود کیفیت تصاویر اشعه ایکس و ماموگرافی بودیم؛ اما تا‌به‌حال هوش مصنوعی به تصویربرداری MRI نرسیده بود. خوشبختانه استارتاپ فرانسوی Gleamer اکنون قصد دارد به سراغ تصویربرداری پرتو مغناطیسی (MRI) برود.</p>
        <h3>بهبود کیفیت تصاویر MRI با هوش مصنوعی</h3>
        <p>این شرکت به جای شروع از صفر، دو استارتاپ فعال در زمینه تحلیل MRI مبتنی بر هوش مصنوعی، یعنی Pixyl و Caerus Medical را خریداری کرده است.</p>
        <p>
          به گفته <a>Techchrunch،</a> استارتاپ Gleamer یکی از استارتاپ‌های موج دوم است که تلاش می‌کنند با بهره‌گیری از هوش مصنوعی، تصویربرداری پزشکی را بهبود بخشند. در سال‌های ۲۰۱۴ و ۲۰۱۵، چندین استارتاپ در این حوزه تأسیس شدند، اما بسیاری از آن‌ها به نتیجه نرسیدند.
        </p>
        <blockquote>
          استارتاپ Gleamer یک مدل هوش مصنوعی برای رادیولوژیست‌ها توسعه داده که به عنوان یک <mark>همکار تشخیصی در تصویربرداری پزشکی</mark> عمل می‌کند. این فناوری می‌تواند دقت تشخیص پزشکان را در تفسیر تصاویر پزشکی افزایش دهد.
        </blockquote>
        <p>هرچند مدل‌های هوش مصنوعی Gleamer نتایج امیدوارکننده‌ای نشان داده‌اند، اما هنوز کاملاً بدون نقص نیستند. به عنوان نمونه، مدل جدید ماموگرافی این شرکت می‌تواند ۴ مورد از هر ۵ سرطان را شناسایی کند، در حالی که یک رادیولوژیست بدون کمک هوش مصنوعی، معمولاً ۳ مورد از ۵ سرطان را تشخیص می‌دهد. <mark>پس هنوز فرق عجیب‌وغریبی رخ نداده است</mark>.</p>
        <blockquote>مدیرعامل این استارتاپ می‌گوید هوش مصنوعی می‌تواند به عنوان یک ابزار کمکی برای تصویربرداری عمل کند.</blockquote>
        <p>این استارتاپ تاکنون موفق شده ۲,۰۰۰ مؤسسه در ۴۵ کشور را به استفاده از نرم‌افزار خود متقاعد کند و در مجموع ۳۵ میلیون مورد تصویربرداری را پردازش کرده است. Gleamer همچنین توانسته است گواهی CE و تأییدیه FDA را برای محصول تشخیص آسیب‌های استخوانی خود دریافت کند. در اروپا، این شرکت محصولات ویژه‌ای برای تصویربرداری قفسه سینه، ارتوپدی و سنجش سن استخوان نیز ارائه می‌دهد که همگی دارای گواهی CE هستند.</p>
        <p>
          پیش از این هم دیده بودیم که هوش مصنوعی با <a href="#">اسکن چشم</a> می‌تواند زوال عقل فرد را تشخیص دهد!
        </p>
    `,
    writer: {
      img: gholami,
      writeName: "کوثر غلامی",
      text: `
             صفحه‌ی من در لینکدین:
              <a href="#">کوثر غلامی</a>
            `,
    },
  },
  {
    urlTitle: "major-puzzle-durov",
    img: major,
    title: "جواب پازل ماجور امروز 23 اسفند",
    date: "۲۳ اسفند ۱۴۰۳",
    updateDate: "23 اسفند 1403",
    categories: [
      {
        category: "ارز دیجیتال",
        color: "#d4af37",
      },
      {
        category: "تلگرام",
        color: "#0088cc",
      },
    ],
    text: `
      <p><a>فصل دوم Major</a> یا همان ماجور تلگرام هم مانند فصل اولش برای جمع‌آوری توکن، یک تسک روزانه دارد. این تسک با نام کارت‌های بازی ماجور یا پازل ماجور شناخته می‌شود که باید جواب آن را حدس بزنید و <b>فقط یکبار هم برای حدس‌زدن فرصت دارید</b>.</p>
      <img src="${major1}" alt=""/>
      <div class="read-more">
        <span>بیشتر بخوانید</span>
        <a href="#">ماجور تلگرام چیست؟</a>
      </div>
      <h3>آموزش وارد کردن پازل ماجور</h3>
      <p>بعد از اینکه وارد ماجور تلگرام شدید، از منوی پایین گزینه Games را انتخاب کنید،</p>
      <img src="${major2}" alt=""/>
      <p>روی بازی Puzzle Durov بزنید،</p>
      <img src="${major3}" alt=""/>
      <p>در اینجا باید هر تصویر را در جای درست قرار دهید. روی هر جای خالی کلیک کنید و بعد روی تصویر بزنید.</p>
      <p>در آخر هم روی دکمه‌های Check و Activate Bonus بزنید تا جایزه را دریافت کنید.</p>
      <img src="${major4}" alt=""/>
      <p>توجه کنید که <mark>فقط یکبار فرصت دارید</mark> تا جواب پازل ماجور را بزنید؛ پس با دقت پازل‌ها را انتخاب کنید.</p>
    `,
    writer: {
      img: ghasemi,
      writeName: "حانیه قاسمی",
      text: `
        6سال سابقه نویسندگی دارم و به‌دلیل علاقه‌ام به تکنولوژی و هوش مصنوعی، نویسندگی تخصصی را در این زمینه شروع کردم و تصمیم دارم تجربه‌ها و دیدگاه‌هایم را با شما به اشتراک بگذارم صفحه‌ی من در لینکدین:
        <a href="#">حانیه قاسمی</a>
      `,
    },
  },
  {
    urlTitle: "radiology-ai-software-provider-gleamer",
    title: "بهبود دقت و کیفیت تصاویر MRI با هوش مصنوعی ممکن می‌شود",
    img: mriWithAi,
    date: "۲۱ اسفند ۱۴۰۳",
    updateDate: "21 اسفند 1403",
    categories: [
      {
        category: "اخبار تکنولوژی",
        color: "#4e9dd7",
      },
      {
        category: "هوش مصنوعی",
        color: "#275ce5",
      },
    ],
    text: `
        <p>تصویربرداری پزشکی حوزه‌ای گسترده است که شامل فناوری‌های مختلفی می‌شود. پیش از این شاهد توسعه موفق ابزارهای مبتنی‌بر هوش مصنوعی برای بهبود کیفیت تصاویر اشعه ایکس و ماموگرافی بودیم؛ اما تا‌به‌حال هوش مصنوعی به تصویربرداری MRI نرسیده بود. خوشبختانه استارتاپ فرانسوی Gleamer اکنون قصد دارد به سراغ تصویربرداری پرتو مغناطیسی (MRI) برود.</p>
        <h3>بهبود کیفیت تصاویر MRI با هوش مصنوعی</h3>
        <p>این شرکت به جای شروع از صفر، دو استارتاپ فعال در زمینه تحلیل MRI مبتنی بر هوش مصنوعی، یعنی Pixyl و Caerus Medical را خریداری کرده است.</p>
        <p>
          به گفته <a>Techchrunch،</a> استارتاپ Gleamer یکی از استارتاپ‌های موج دوم است که تلاش می‌کنند با بهره‌گیری از هوش مصنوعی، تصویربرداری پزشکی را بهبود بخشند. در سال‌های ۲۰۱۴ و ۲۰۱۵، چندین استارتاپ در این حوزه تأسیس شدند، اما بسیاری از آن‌ها به نتیجه نرسیدند.
        </p>
        <blockquote>
          استارتاپ Gleamer یک مدل هوش مصنوعی برای رادیولوژیست‌ها توسعه داده که به عنوان یک <mark>همکار تشخیصی در تصویربرداری پزشکی</mark> عمل می‌کند. این فناوری می‌تواند دقت تشخیص پزشکان را در تفسیر تصاویر پزشکی افزایش دهد.
        </blockquote>
        <p>هرچند مدل‌های هوش مصنوعی Gleamer نتایج امیدوارکننده‌ای نشان داده‌اند، اما هنوز کاملاً بدون نقص نیستند. به عنوان نمونه، مدل جدید ماموگرافی این شرکت می‌تواند ۴ مورد از هر ۵ سرطان را شناسایی کند، در حالی که یک رادیولوژیست بدون کمک هوش مصنوعی، معمولاً ۳ مورد از ۵ سرطان را تشخیص می‌دهد. <mark>پس هنوز فرق عجیب‌وغریبی رخ نداده است</mark>.</p>
        <blockquote>مدیرعامل این استارتاپ می‌گوید هوش مصنوعی می‌تواند به عنوان یک ابزار کمکی برای تصویربرداری عمل کند.</blockquote>
        <p>این استارتاپ تاکنون موفق شده ۲,۰۰۰ مؤسسه در ۴۵ کشور را به استفاده از نرم‌افزار خود متقاعد کند و در مجموع ۳۵ میلیون مورد تصویربرداری را پردازش کرده است. Gleamer همچنین توانسته است گواهی CE و تأییدیه FDA را برای محصول تشخیص آسیب‌های استخوانی خود دریافت کند. در اروپا، این شرکت محصولات ویژه‌ای برای تصویربرداری قفسه سینه، ارتوپدی و سنجش سن استخوان نیز ارائه می‌دهد که همگی دارای گواهی CE هستند.</p>
        <p>
          پیش از این هم دیده بودیم که هوش مصنوعی با <a href="#">اسکن چشم</a> می‌تواند زوال عقل فرد را تشخیص دهد!
        </p>
    `,
    writer: {
      img: gholami,
      writeName: "کوثر غلامی",
      text: `
             صفحه‌ی من در لینکدین:
              <a href="#">کوثر غلامی</a>
            `,
    },
  },
  {
    urlTitle: "major-puzzle-durov",
    img: major,
    title: "جواب پازل ماجور امروز 23 اسفند",
    date: "۲۳ اسفند ۱۴۰۳",
    updateDate: "23 اسفند 1403",
    categories: [
      {
        category: "ارز دیجیتال",
        color: "#d4af37",
      },
      {
        category: "تلگرام",
        color: "#0088cc",
      },
    ],
    text: `
      <p><a>فصل دوم Major</a> یا همان ماجور تلگرام هم مانند فصل اولش برای جمع‌آوری توکن، یک تسک روزانه دارد. این تسک با نام کارت‌های بازی ماجور یا پازل ماجور شناخته می‌شود که باید جواب آن را حدس بزنید و <b>فقط یکبار هم برای حدس‌زدن فرصت دارید</b>.</p>
      <img src="${major1}" alt=""/>
      <div class="read-more">
        <span>بیشتر بخوانید</span>
        <a href="#">ماجور تلگرام چیست؟</a>
      </div>
      <h3>آموزش وارد کردن پازل ماجور</h3>
      <p>بعد از اینکه وارد ماجور تلگرام شدید، از منوی پایین گزینه Games را انتخاب کنید،</p>
      <img src="${major2}" alt=""/>
      <p>روی بازی Puzzle Durov بزنید،</p>
      <img src="${major3}" alt=""/>
      <p>در اینجا باید هر تصویر را در جای درست قرار دهید. روی هر جای خالی کلیک کنید و بعد روی تصویر بزنید.</p>
      <p>در آخر هم روی دکمه‌های Check و Activate Bonus بزنید تا جایزه را دریافت کنید.</p>
      <img src="${major4}" alt=""/>
      <p>توجه کنید که <mark>فقط یکبار فرصت دارید</mark> تا جواب پازل ماجور را بزنید؛ پس با دقت پازل‌ها را انتخاب کنید.</p>
    `,
    writer: {
      img: ghasemi,
      writeName: "حانیه قاسمی",
      text: `
        6سال سابقه نویسندگی دارم و به‌دلیل علاقه‌ام به تکنولوژی و هوش مصنوعی، نویسندگی تخصصی را در این زمینه شروع کردم و تصمیم دارم تجربه‌ها و دیدگاه‌هایم را با شما به اشتراک بگذارم صفحه‌ی من در لینکدین:
        <a href="#">حانیه قاسمی</a>
      `,
    },
  },
  {
    urlTitle: "radiology-ai-software-provider-gleamer",
    title: "بهبود دقت و کیفیت تصاویر MRI با هوش مصنوعی ممکن می‌شود",
    img: mriWithAi,
    date: "۲۱ اسفند ۱۴۰۳",
    updateDate: "21 اسفند 1403",
    categories: [
      {
        category: "اخبار تکنولوژی",
        color: "#4e9dd7",
      },
      {
        category: "هوش مصنوعی",
        color: "#275ce5",
      },
    ],
    text: `
        <p>تصویربرداری پزشکی حوزه‌ای گسترده است که شامل فناوری‌های مختلفی می‌شود. پیش از این شاهد توسعه موفق ابزارهای مبتنی‌بر هوش مصنوعی برای بهبود کیفیت تصاویر اشعه ایکس و ماموگرافی بودیم؛ اما تا‌به‌حال هوش مصنوعی به تصویربرداری MRI نرسیده بود. خوشبختانه استارتاپ فرانسوی Gleamer اکنون قصد دارد به سراغ تصویربرداری پرتو مغناطیسی (MRI) برود.</p>
        <h3>بهبود کیفیت تصاویر MRI با هوش مصنوعی</h3>
        <p>این شرکت به جای شروع از صفر، دو استارتاپ فعال در زمینه تحلیل MRI مبتنی بر هوش مصنوعی، یعنی Pixyl و Caerus Medical را خریداری کرده است.</p>
        <p>
          به گفته <a>Techchrunch،</a> استارتاپ Gleamer یکی از استارتاپ‌های موج دوم است که تلاش می‌کنند با بهره‌گیری از هوش مصنوعی، تصویربرداری پزشکی را بهبود بخشند. در سال‌های ۲۰۱۴ و ۲۰۱۵، چندین استارتاپ در این حوزه تأسیس شدند، اما بسیاری از آن‌ها به نتیجه نرسیدند.
        </p>
        <blockquote>
          استارتاپ Gleamer یک مدل هوش مصنوعی برای رادیولوژیست‌ها توسعه داده که به عنوان یک <mark>همکار تشخیصی در تصویربرداری پزشکی</mark> عمل می‌کند. این فناوری می‌تواند دقت تشخیص پزشکان را در تفسیر تصاویر پزشکی افزایش دهد.
        </blockquote>
        <p>هرچند مدل‌های هوش مصنوعی Gleamer نتایج امیدوارکننده‌ای نشان داده‌اند، اما هنوز کاملاً بدون نقص نیستند. به عنوان نمونه، مدل جدید ماموگرافی این شرکت می‌تواند ۴ مورد از هر ۵ سرطان را شناسایی کند، در حالی که یک رادیولوژیست بدون کمک هوش مصنوعی، معمولاً ۳ مورد از ۵ سرطان را تشخیص می‌دهد. <mark>پس هنوز فرق عجیب‌وغریبی رخ نداده است</mark>.</p>
        <blockquote>مدیرعامل این استارتاپ می‌گوید هوش مصنوعی می‌تواند به عنوان یک ابزار کمکی برای تصویربرداری عمل کند.</blockquote>
        <p>این استارتاپ تاکنون موفق شده ۲,۰۰۰ مؤسسه در ۴۵ کشور را به استفاده از نرم‌افزار خود متقاعد کند و در مجموع ۳۵ میلیون مورد تصویربرداری را پردازش کرده است. Gleamer همچنین توانسته است گواهی CE و تأییدیه FDA را برای محصول تشخیص آسیب‌های استخوانی خود دریافت کند. در اروپا، این شرکت محصولات ویژه‌ای برای تصویربرداری قفسه سینه، ارتوپدی و سنجش سن استخوان نیز ارائه می‌دهد که همگی دارای گواهی CE هستند.</p>
        <p>
          پیش از این هم دیده بودیم که هوش مصنوعی با <a href="#">اسکن چشم</a> می‌تواند زوال عقل فرد را تشخیص دهد!
        </p>
    `,
    writer: {
      img: gholami,
      writeName: "کوثر غلامی",
      text: `
             صفحه‌ی من در لینکدین:
              <a href="#">کوثر غلامی</a>
            `,
    },
  },
  {
    urlTitle: "major-puzzle-durov",
    img: major,
    title: "جواب پازل ماجور امروز 23 اسفند",
    date: "۲۳ اسفند ۱۴۰۳",
    updateDate: "23 اسفند 1403",
    categories: [
      {
        category: "ارز دیجیتال",
        color: "#d4af37",
      },
      {
        category: "تلگرام",
        color: "#0088cc",
      },
    ],
    text: `
      <p><a>فصل دوم Major</a> یا همان ماجور تلگرام هم مانند فصل اولش برای جمع‌آوری توکن، یک تسک روزانه دارد. این تسک با نام کارت‌های بازی ماجور یا پازل ماجور شناخته می‌شود که باید جواب آن را حدس بزنید و <b>فقط یکبار هم برای حدس‌زدن فرصت دارید</b>.</p>
      <img src="${major1}" alt=""/>
      <div class="read-more">
        <span>بیشتر بخوانید</span>
        <a href="#">ماجور تلگرام چیست؟</a>
      </div>
      <h3>آموزش وارد کردن پازل ماجور</h3>
      <p>بعد از اینکه وارد ماجور تلگرام شدید، از منوی پایین گزینه Games را انتخاب کنید،</p>
      <img src="${major2}" alt=""/>
      <p>روی بازی Puzzle Durov بزنید،</p>
      <img src="${major3}" alt=""/>
      <p>در اینجا باید هر تصویر را در جای درست قرار دهید. روی هر جای خالی کلیک کنید و بعد روی تصویر بزنید.</p>
      <p>در آخر هم روی دکمه‌های Check و Activate Bonus بزنید تا جایزه را دریافت کنید.</p>
      <img src="${major4}" alt=""/>
      <p>توجه کنید که <mark>فقط یکبار فرصت دارید</mark> تا جواب پازل ماجور را بزنید؛ پس با دقت پازل‌ها را انتخاب کنید.</p>
    `,
    writer: {
      img: ghasemi,
      writeName: "حانیه قاسمی",
      text: `
        6سال سابقه نویسندگی دارم و به‌دلیل علاقه‌ام به تکنولوژی و هوش مصنوعی، نویسندگی تخصصی را در این زمینه شروع کردم و تصمیم دارم تجربه‌ها و دیدگاه‌هایم را با شما به اشتراک بگذارم صفحه‌ی من در لینکدین:
        <a href="#">حانیه قاسمی</a>
      `,
    },
  },
  {
    urlTitle: "radiology-ai-software-provider-gleamer",
    title: "بهبود دقت و کیفیت تصاویر MRI با هوش مصنوعی ممکن می‌شود",
    img: mriWithAi,
    date: "۲۱ اسفند ۱۴۰۳",
    updateDate: "21 اسفند 1403",
    categories: [
      {
        category: "اخبار تکنولوژی",
        color: "#4e9dd7",
      },
      {
        category: "هوش مصنوعی",
        color: "#275ce5",
      },
    ],
    text: `
        <p>تصویربرداری پزشکی حوزه‌ای گسترده است که شامل فناوری‌های مختلفی می‌شود. پیش از این شاهد توسعه موفق ابزارهای مبتنی‌بر هوش مصنوعی برای بهبود کیفیت تصاویر اشعه ایکس و ماموگرافی بودیم؛ اما تا‌به‌حال هوش مصنوعی به تصویربرداری MRI نرسیده بود. خوشبختانه استارتاپ فرانسوی Gleamer اکنون قصد دارد به سراغ تصویربرداری پرتو مغناطیسی (MRI) برود.</p>
        <h3>بهبود کیفیت تصاویر MRI با هوش مصنوعی</h3>
        <p>این شرکت به جای شروع از صفر، دو استارتاپ فعال در زمینه تحلیل MRI مبتنی بر هوش مصنوعی، یعنی Pixyl و Caerus Medical را خریداری کرده است.</p>
        <p>
          به گفته <a>Techchrunch،</a> استارتاپ Gleamer یکی از استارتاپ‌های موج دوم است که تلاش می‌کنند با بهره‌گیری از هوش مصنوعی، تصویربرداری پزشکی را بهبود بخشند. در سال‌های ۲۰۱۴ و ۲۰۱۵، چندین استارتاپ در این حوزه تأسیس شدند، اما بسیاری از آن‌ها به نتیجه نرسیدند.
        </p>
        <blockquote>
          استارتاپ Gleamer یک مدل هوش مصنوعی برای رادیولوژیست‌ها توسعه داده که به عنوان یک <mark>همکار تشخیصی در تصویربرداری پزشکی</mark> عمل می‌کند. این فناوری می‌تواند دقت تشخیص پزشکان را در تفسیر تصاویر پزشکی افزایش دهد.
        </blockquote>
        <p>هرچند مدل‌های هوش مصنوعی Gleamer نتایج امیدوارکننده‌ای نشان داده‌اند، اما هنوز کاملاً بدون نقص نیستند. به عنوان نمونه، مدل جدید ماموگرافی این شرکت می‌تواند ۴ مورد از هر ۵ سرطان را شناسایی کند، در حالی که یک رادیولوژیست بدون کمک هوش مصنوعی، معمولاً ۳ مورد از ۵ سرطان را تشخیص می‌دهد. <mark>پس هنوز فرق عجیب‌وغریبی رخ نداده است</mark>.</p>
        <blockquote>مدیرعامل این استارتاپ می‌گوید هوش مصنوعی می‌تواند به عنوان یک ابزار کمکی برای تصویربرداری عمل کند.</blockquote>
        <p>این استارتاپ تاکنون موفق شده ۲,۰۰۰ مؤسسه در ۴۵ کشور را به استفاده از نرم‌افزار خود متقاعد کند و در مجموع ۳۵ میلیون مورد تصویربرداری را پردازش کرده است. Gleamer همچنین توانسته است گواهی CE و تأییدیه FDA را برای محصول تشخیص آسیب‌های استخوانی خود دریافت کند. در اروپا، این شرکت محصولات ویژه‌ای برای تصویربرداری قفسه سینه، ارتوپدی و سنجش سن استخوان نیز ارائه می‌دهد که همگی دارای گواهی CE هستند.</p>
        <p>
          پیش از این هم دیده بودیم که هوش مصنوعی با <a href="#">اسکن چشم</a> می‌تواند زوال عقل فرد را تشخیص دهد!
        </p>
    `,
    writer: {
      img: gholami,
      writeName: "کوثر غلامی",
      text: `
             صفحه‌ی من در لینکدین:
              <a href="#">کوثر غلامی</a>
            `,
    },
  },
  {
    urlTitle: "major-puzzle-durov",
    img: major,
    title: "جواب پازل ماجور امروز 23 اسفند",
    date: "۲۳ اسفند ۱۴۰۳",
    updateDate: "23 اسفند 1403",
    categories: [
      {
        category: "ارز دیجیتال",
        color: "#d4af37",
      },
      {
        category: "تلگرام",
        color: "#0088cc",
      },
    ],
    text: `
      <p><a>فصل دوم Major</a> یا همان ماجور تلگرام هم مانند فصل اولش برای جمع‌آوری توکن، یک تسک روزانه دارد. این تسک با نام کارت‌های بازی ماجور یا پازل ماجور شناخته می‌شود که باید جواب آن را حدس بزنید و <b>فقط یکبار هم برای حدس‌زدن فرصت دارید</b>.</p>
      <img src="${major1}" alt=""/>
      <div class="read-more">
        <span>بیشتر بخوانید</span>
        <a href="#">ماجور تلگرام چیست؟</a>
      </div>
      <h3>آموزش وارد کردن پازل ماجور</h3>
      <p>بعد از اینکه وارد ماجور تلگرام شدید، از منوی پایین گزینه Games را انتخاب کنید،</p>
      <img src="${major2}" alt=""/>
      <p>روی بازی Puzzle Durov بزنید،</p>
      <img src="${major3}" alt=""/>
      <p>در اینجا باید هر تصویر را در جای درست قرار دهید. روی هر جای خالی کلیک کنید و بعد روی تصویر بزنید.</p>
      <p>در آخر هم روی دکمه‌های Check و Activate Bonus بزنید تا جایزه را دریافت کنید.</p>
      <img src="${major4}" alt=""/>
      <p>توجه کنید که <mark>فقط یکبار فرصت دارید</mark> تا جواب پازل ماجور را بزنید؛ پس با دقت پازل‌ها را انتخاب کنید.</p>
    `,
    writer: {
      img: ghasemi,
      writeName: "حانیه قاسمی",
      text: `
        6سال سابقه نویسندگی دارم و به‌دلیل علاقه‌ام به تکنولوژی و هوش مصنوعی، نویسندگی تخصصی را در این زمینه شروع کردم و تصمیم دارم تجربه‌ها و دیدگاه‌هایم را با شما به اشتراک بگذارم صفحه‌ی من در لینکدین:
        <a href="#">حانیه قاسمی</a>
      `,
    },
  },
  {
    urlTitle: "radiology-ai-software-provider-gleamer",
    title: "بهبود دقت و کیفیت تصاویر MRI با هوش مصنوعی ممکن می‌شود",
    img: mriWithAi,
    date: "۲۱ اسفند ۱۴۰۳",
    updateDate: "21 اسفند 1403",
    categories: [
      {
        category: "اخبار تکنولوژی",
        color: "#4e9dd7",
      },
      {
        category: "هوش مصنوعی",
        color: "#275ce5",
      },
    ],
    text: `
        <p>تصویربرداری پزشکی حوزه‌ای گسترده است که شامل فناوری‌های مختلفی می‌شود. پیش از این شاهد توسعه موفق ابزارهای مبتنی‌بر هوش مصنوعی برای بهبود کیفیت تصاویر اشعه ایکس و ماموگرافی بودیم؛ اما تا‌به‌حال هوش مصنوعی به تصویربرداری MRI نرسیده بود. خوشبختانه استارتاپ فرانسوی Gleamer اکنون قصد دارد به سراغ تصویربرداری پرتو مغناطیسی (MRI) برود.</p>
        <h3>بهبود کیفیت تصاویر MRI با هوش مصنوعی</h3>
        <p>این شرکت به جای شروع از صفر، دو استارتاپ فعال در زمینه تحلیل MRI مبتنی بر هوش مصنوعی، یعنی Pixyl و Caerus Medical را خریداری کرده است.</p>
        <p>
          به گفته <a>Techchrunch،</a> استارتاپ Gleamer یکی از استارتاپ‌های موج دوم است که تلاش می‌کنند با بهره‌گیری از هوش مصنوعی، تصویربرداری پزشکی را بهبود بخشند. در سال‌های ۲۰۱۴ و ۲۰۱۵، چندین استارتاپ در این حوزه تأسیس شدند، اما بسیاری از آن‌ها به نتیجه نرسیدند.
        </p>
        <blockquote>
          استارتاپ Gleamer یک مدل هوش مصنوعی برای رادیولوژیست‌ها توسعه داده که به عنوان یک <mark>همکار تشخیصی در تصویربرداری پزشکی</mark> عمل می‌کند. این فناوری می‌تواند دقت تشخیص پزشکان را در تفسیر تصاویر پزشکی افزایش دهد.
        </blockquote>
        <p>هرچند مدل‌های هوش مصنوعی Gleamer نتایج امیدوارکننده‌ای نشان داده‌اند، اما هنوز کاملاً بدون نقص نیستند. به عنوان نمونه، مدل جدید ماموگرافی این شرکت می‌تواند ۴ مورد از هر ۵ سرطان را شناسایی کند، در حالی که یک رادیولوژیست بدون کمک هوش مصنوعی، معمولاً ۳ مورد از ۵ سرطان را تشخیص می‌دهد. <mark>پس هنوز فرق عجیب‌وغریبی رخ نداده است</mark>.</p>
        <blockquote>مدیرعامل این استارتاپ می‌گوید هوش مصنوعی می‌تواند به عنوان یک ابزار کمکی برای تصویربرداری عمل کند.</blockquote>
        <p>این استارتاپ تاکنون موفق شده ۲,۰۰۰ مؤسسه در ۴۵ کشور را به استفاده از نرم‌افزار خود متقاعد کند و در مجموع ۳۵ میلیون مورد تصویربرداری را پردازش کرده است. Gleamer همچنین توانسته است گواهی CE و تأییدیه FDA را برای محصول تشخیص آسیب‌های استخوانی خود دریافت کند. در اروپا، این شرکت محصولات ویژه‌ای برای تصویربرداری قفسه سینه، ارتوپدی و سنجش سن استخوان نیز ارائه می‌دهد که همگی دارای گواهی CE هستند.</p>
        <p>
          پیش از این هم دیده بودیم که هوش مصنوعی با <a href="#">اسکن چشم</a> می‌تواند زوال عقل فرد را تشخیص دهد!
        </p>
    `,
    writer: {
      img: gholami,
      writeName: "کوثر غلامی",
      text: `
             صفحه‌ی من در لینکدین:
              <a href="#">کوثر غلامی</a>
            `,
    },
  },
  {
    urlTitle: "major-puzzle-durov",
    img: major,
    title: "جواب پازل ماجور امروز 23 اسفند",
    date: "۲۳ اسفند ۱۴۰۳",
    updateDate: "23 اسفند 1403",
    categories: [
      {
        category: "ارز دیجیتال",
        color: "#d4af37",
      },
      {
        category: "تلگرام",
        color: "#0088cc",
      },
    ],
    text: `
      <p><a>فصل دوم Major</a> یا همان ماجور تلگرام هم مانند فصل اولش برای جمع‌آوری توکن، یک تسک روزانه دارد. این تسک با نام کارت‌های بازی ماجور یا پازل ماجور شناخته می‌شود که باید جواب آن را حدس بزنید و <b>فقط یکبار هم برای حدس‌زدن فرصت دارید</b>.</p>
      <img src="${major1}" alt=""/>
      <div class="read-more">
        <span>بیشتر بخوانید</span>
        <a href="#">ماجور تلگرام چیست؟</a>
      </div>
      <h3>آموزش وارد کردن پازل ماجور</h3>
      <p>بعد از اینکه وارد ماجور تلگرام شدید، از منوی پایین گزینه Games را انتخاب کنید،</p>
      <img src="${major2}" alt=""/>
      <p>روی بازی Puzzle Durov بزنید،</p>
      <img src="${major3}" alt=""/>
      <p>در اینجا باید هر تصویر را در جای درست قرار دهید. روی هر جای خالی کلیک کنید و بعد روی تصویر بزنید.</p>
      <p>در آخر هم روی دکمه‌های Check و Activate Bonus بزنید تا جایزه را دریافت کنید.</p>
      <img src="${major4}" alt=""/>
      <p>توجه کنید که <mark>فقط یکبار فرصت دارید</mark> تا جواب پازل ماجور را بزنید؛ پس با دقت پازل‌ها را انتخاب کنید.</p>
    `,
    writer: {
      img: ghasemi,
      writeName: "حانیه قاسمی",
      text: `
        6سال سابقه نویسندگی دارم و به‌دلیل علاقه‌ام به تکنولوژی و هوش مصنوعی، نویسندگی تخصصی را در این زمینه شروع کردم و تصمیم دارم تجربه‌ها و دیدگاه‌هایم را با شما به اشتراک بگذارم صفحه‌ی من در لینکدین:
        <a href="#">حانیه قاسمی</a>
      `,
    },
  },
  {
    urlTitle: "radiology-ai-software-provider-gleamer",
    title: "بهبود دقت و کیفیت تصاویر MRI با هوش مصنوعی ممکن می‌شود",
    img: mriWithAi,
    date: "۲۱ اسفند ۱۴۰۳",
    updateDate: "21 اسفند 1403",
    categories: [
      {
        category: "اخبار تکنولوژی",
        color: "#4e9dd7",
      },
      {
        category: "هوش مصنوعی",
        color: "#275ce5",
      },
    ],
    text: `
        <p>تصویربرداری پزشکی حوزه‌ای گسترده است که شامل فناوری‌های مختلفی می‌شود. پیش از این شاهد توسعه موفق ابزارهای مبتنی‌بر هوش مصنوعی برای بهبود کیفیت تصاویر اشعه ایکس و ماموگرافی بودیم؛ اما تا‌به‌حال هوش مصنوعی به تصویربرداری MRI نرسیده بود. خوشبختانه استارتاپ فرانسوی Gleamer اکنون قصد دارد به سراغ تصویربرداری پرتو مغناطیسی (MRI) برود.</p>
        <h3>بهبود کیفیت تصاویر MRI با هوش مصنوعی</h3>
        <p>این شرکت به جای شروع از صفر، دو استارتاپ فعال در زمینه تحلیل MRI مبتنی بر هوش مصنوعی، یعنی Pixyl و Caerus Medical را خریداری کرده است.</p>
        <p>
          به گفته <a>Techchrunch،</a> استارتاپ Gleamer یکی از استارتاپ‌های موج دوم است که تلاش می‌کنند با بهره‌گیری از هوش مصنوعی، تصویربرداری پزشکی را بهبود بخشند. در سال‌های ۲۰۱۴ و ۲۰۱۵، چندین استارتاپ در این حوزه تأسیس شدند، اما بسیاری از آن‌ها به نتیجه نرسیدند.
        </p>
        <blockquote>
          استارتاپ Gleamer یک مدل هوش مصنوعی برای رادیولوژیست‌ها توسعه داده که به عنوان یک <mark>همکار تشخیصی در تصویربرداری پزشکی</mark> عمل می‌کند. این فناوری می‌تواند دقت تشخیص پزشکان را در تفسیر تصاویر پزشکی افزایش دهد.
        </blockquote>
        <p>هرچند مدل‌های هوش مصنوعی Gleamer نتایج امیدوارکننده‌ای نشان داده‌اند، اما هنوز کاملاً بدون نقص نیستند. به عنوان نمونه، مدل جدید ماموگرافی این شرکت می‌تواند ۴ مورد از هر ۵ سرطان را شناسایی کند، در حالی که یک رادیولوژیست بدون کمک هوش مصنوعی، معمولاً ۳ مورد از ۵ سرطان را تشخیص می‌دهد. <mark>پس هنوز فرق عجیب‌وغریبی رخ نداده است</mark>.</p>
        <blockquote>مدیرعامل این استارتاپ می‌گوید هوش مصنوعی می‌تواند به عنوان یک ابزار کمکی برای تصویربرداری عمل کند.</blockquote>
        <p>این استارتاپ تاکنون موفق شده ۲,۰۰۰ مؤسسه در ۴۵ کشور را به استفاده از نرم‌افزار خود متقاعد کند و در مجموع ۳۵ میلیون مورد تصویربرداری را پردازش کرده است. Gleamer همچنین توانسته است گواهی CE و تأییدیه FDA را برای محصول تشخیص آسیب‌های استخوانی خود دریافت کند. در اروپا، این شرکت محصولات ویژه‌ای برای تصویربرداری قفسه سینه، ارتوپدی و سنجش سن استخوان نیز ارائه می‌دهد که همگی دارای گواهی CE هستند.</p>
        <p>
          پیش از این هم دیده بودیم که هوش مصنوعی با <a href="#">اسکن چشم</a> می‌تواند زوال عقل فرد را تشخیص دهد!
        </p>
    `,
    writer: {
      img: gholami,
      writeName: "کوثر غلامی",
      text: `
             صفحه‌ی من در لینکدین:
              <a href="#">کوثر غلامی</a>
            `,
    },
  },
  {
    urlTitle: "major-puzzle-durov",
    img: major,
    title: "جواب پازل ماجور امروز 23 اسفند",
    date: "۲۳ اسفند ۱۴۰۳",
    updateDate: "23 اسفند 1403",
    categories: [
      {
        category: "ارز دیجیتال",
        color: "#d4af37",
      },
      {
        category: "تلگرام",
        color: "#0088cc",
      },
    ],
    text: `
      <p><a>فصل دوم Major</a> یا همان ماجور تلگرام هم مانند فصل اولش برای جمع‌آوری توکن، یک تسک روزانه دارد. این تسک با نام کارت‌های بازی ماجور یا پازل ماجور شناخته می‌شود که باید جواب آن را حدس بزنید و <b>فقط یکبار هم برای حدس‌زدن فرصت دارید</b>.</p>
      <img src="${major1}" alt=""/>
      <div class="read-more">
        <span>بیشتر بخوانید</span>
        <a href="#">ماجور تلگرام چیست؟</a>
      </div>
      <h3>آموزش وارد کردن پازل ماجور</h3>
      <p>بعد از اینکه وارد ماجور تلگرام شدید، از منوی پایین گزینه Games را انتخاب کنید،</p>
      <img src="${major2}" alt=""/>
      <p>روی بازی Puzzle Durov بزنید،</p>
      <img src="${major3}" alt=""/>
      <p>در اینجا باید هر تصویر را در جای درست قرار دهید. روی هر جای خالی کلیک کنید و بعد روی تصویر بزنید.</p>
      <p>در آخر هم روی دکمه‌های Check و Activate Bonus بزنید تا جایزه را دریافت کنید.</p>
      <img src="${major4}" alt=""/>
      <p>توجه کنید که <mark>فقط یکبار فرصت دارید</mark> تا جواب پازل ماجور را بزنید؛ پس با دقت پازل‌ها را انتخاب کنید.</p>
    `,
    writer: {
      img: ghasemi,
      writeName: "حانیه قاسمی",
      text: `
        6سال سابقه نویسندگی دارم و به‌دلیل علاقه‌ام به تکنولوژی و هوش مصنوعی، نویسندگی تخصصی را در این زمینه شروع کردم و تصمیم دارم تجربه‌ها و دیدگاه‌هایم را با شما به اشتراک بگذارم صفحه‌ی من در لینکدین:
        <a href="#">حانیه قاسمی</a>
      `,
    },
  },
  {
    urlTitle: "radiology-ai-software-provider-gleamer",
    title: "بهبود دقت و کیفیت تصاویر MRI با هوش مصنوعی ممکن می‌شود",
    img: mriWithAi,
    date: "۲۱ اسفند ۱۴۰۳",
    updateDate: "21 اسفند 1403",
    categories: [
      {
        category: "اخبار تکنولوژی",
        color: "#4e9dd7",
      },
      {
        category: "هوش مصنوعی",
        color: "#275ce5",
      },
    ],
    text: `
        <p>تصویربرداری پزشکی حوزه‌ای گسترده است که شامل فناوری‌های مختلفی می‌شود. پیش از این شاهد توسعه موفق ابزارهای مبتنی‌بر هوش مصنوعی برای بهبود کیفیت تصاویر اشعه ایکس و ماموگرافی بودیم؛ اما تا‌به‌حال هوش مصنوعی به تصویربرداری MRI نرسیده بود. خوشبختانه استارتاپ فرانسوی Gleamer اکنون قصد دارد به سراغ تصویربرداری پرتو مغناطیسی (MRI) برود.</p>
        <h3>بهبود کیفیت تصاویر MRI با هوش مصنوعی</h3>
        <p>این شرکت به جای شروع از صفر، دو استارتاپ فعال در زمینه تحلیل MRI مبتنی بر هوش مصنوعی، یعنی Pixyl و Caerus Medical را خریداری کرده است.</p>
        <p>
          به گفته <a>Techchrunch،</a> استارتاپ Gleamer یکی از استارتاپ‌های موج دوم است که تلاش می‌کنند با بهره‌گیری از هوش مصنوعی، تصویربرداری پزشکی را بهبود بخشند. در سال‌های ۲۰۱۴ و ۲۰۱۵، چندین استارتاپ در این حوزه تأسیس شدند، اما بسیاری از آن‌ها به نتیجه نرسیدند.
        </p>
        <blockquote>
          استارتاپ Gleamer یک مدل هوش مصنوعی برای رادیولوژیست‌ها توسعه داده که به عنوان یک <mark>همکار تشخیصی در تصویربرداری پزشکی</mark> عمل می‌کند. این فناوری می‌تواند دقت تشخیص پزشکان را در تفسیر تصاویر پزشکی افزایش دهد.
        </blockquote>
        <p>هرچند مدل‌های هوش مصنوعی Gleamer نتایج امیدوارکننده‌ای نشان داده‌اند، اما هنوز کاملاً بدون نقص نیستند. به عنوان نمونه، مدل جدید ماموگرافی این شرکت می‌تواند ۴ مورد از هر ۵ سرطان را شناسایی کند، در حالی که یک رادیولوژیست بدون کمک هوش مصنوعی، معمولاً ۳ مورد از ۵ سرطان را تشخیص می‌دهد. <mark>پس هنوز فرق عجیب‌وغریبی رخ نداده است</mark>.</p>
        <blockquote>مدیرعامل این استارتاپ می‌گوید هوش مصنوعی می‌تواند به عنوان یک ابزار کمکی برای تصویربرداری عمل کند.</blockquote>
        <p>این استارتاپ تاکنون موفق شده ۲,۰۰۰ مؤسسه در ۴۵ کشور را به استفاده از نرم‌افزار خود متقاعد کند و در مجموع ۳۵ میلیون مورد تصویربرداری را پردازش کرده است. Gleamer همچنین توانسته است گواهی CE و تأییدیه FDA را برای محصول تشخیص آسیب‌های استخوانی خود دریافت کند. در اروپا، این شرکت محصولات ویژه‌ای برای تصویربرداری قفسه سینه، ارتوپدی و سنجش سن استخوان نیز ارائه می‌دهد که همگی دارای گواهی CE هستند.</p>
        <p>
          پیش از این هم دیده بودیم که هوش مصنوعی با <a href="#">اسکن چشم</a> می‌تواند زوال عقل فرد را تشخیص دهد!
        </p>
    `,
    writer: {
      img: gholami,
      writeName: "کوثر غلامی",
      text: `
             صفحه‌ی من در لینکدین:
              <a href="#">کوثر غلامی</a>
            `,
    },
  },
  {
    urlTitle: "major-puzzle-durov",
    img: major,
    title: "جواب پازل ماجور امروز 23 اسفند",
    date: "۲۳ اسفند ۱۴۰۳",
    updateDate: "23 اسفند 1403",
    categories: [
      {
        category: "ارز دیجیتال",
        color: "#d4af37",
      },
      {
        category: "تلگرام",
        color: "#0088cc",
      },
    ],
    text: `
      <p><a>فصل دوم Major</a> یا همان ماجور تلگرام هم مانند فصل اولش برای جمع‌آوری توکن، یک تسک روزانه دارد. این تسک با نام کارت‌های بازی ماجور یا پازل ماجور شناخته می‌شود که باید جواب آن را حدس بزنید و <b>فقط یکبار هم برای حدس‌زدن فرصت دارید</b>.</p>
      <img src="${major1}" alt=""/>
      <div class="read-more">
        <span>بیشتر بخوانید</span>
        <a href="#">ماجور تلگرام چیست؟</a>
      </div>
      <h3>آموزش وارد کردن پازل ماجور</h3>
      <p>بعد از اینکه وارد ماجور تلگرام شدید، از منوی پایین گزینه Games را انتخاب کنید،</p>
      <img src="${major2}" alt=""/>
      <p>روی بازی Puzzle Durov بزنید،</p>
      <img src="${major3}" alt=""/>
      <p>در اینجا باید هر تصویر را در جای درست قرار دهید. روی هر جای خالی کلیک کنید و بعد روی تصویر بزنید.</p>
      <p>در آخر هم روی دکمه‌های Check و Activate Bonus بزنید تا جایزه را دریافت کنید.</p>
      <img src="${major4}" alt=""/>
      <p>توجه کنید که <mark>فقط یکبار فرصت دارید</mark> تا جواب پازل ماجور را بزنید؛ پس با دقت پازل‌ها را انتخاب کنید.</p>
    `,
    writer: {
      img: ghasemi,
      writeName: "حانیه قاسمی",
      text: `
        6سال سابقه نویسندگی دارم و به‌دلیل علاقه‌ام به تکنولوژی و هوش مصنوعی، نویسندگی تخصصی را در این زمینه شروع کردم و تصمیم دارم تجربه‌ها و دیدگاه‌هایم را با شما به اشتراک بگذارم صفحه‌ی من در لینکدین:
        <a href="#">حانیه قاسمی</a>
      `,
    },
  },
  {
    urlTitle: "radiology-ai-software-provider-gleamer",
    title: "بهبود دقت و کیفیت تصاویر MRI با هوش مصنوعی ممکن می‌شود",
    img: mriWithAi,
    date: "۲۱ اسفند ۱۴۰۳",
    updateDate: "21 اسفند 1403",
    categories: [
      {
        category: "اخبار تکنولوژی",
        color: "#4e9dd7",
      },
      {
        category: "هوش مصنوعی",
        color: "#275ce5",
      },
    ],
    text: `
        <p>تصویربرداری پزشکی حوزه‌ای گسترده است که شامل فناوری‌های مختلفی می‌شود. پیش از این شاهد توسعه موفق ابزارهای مبتنی‌بر هوش مصنوعی برای بهبود کیفیت تصاویر اشعه ایکس و ماموگرافی بودیم؛ اما تا‌به‌حال هوش مصنوعی به تصویربرداری MRI نرسیده بود. خوشبختانه استارتاپ فرانسوی Gleamer اکنون قصد دارد به سراغ تصویربرداری پرتو مغناطیسی (MRI) برود.</p>
        <h3>بهبود کیفیت تصاویر MRI با هوش مصنوعی</h3>
        <p>این شرکت به جای شروع از صفر، دو استارتاپ فعال در زمینه تحلیل MRI مبتنی بر هوش مصنوعی، یعنی Pixyl و Caerus Medical را خریداری کرده است.</p>
        <p>
          به گفته <a>Techchrunch،</a> استارتاپ Gleamer یکی از استارتاپ‌های موج دوم است که تلاش می‌کنند با بهره‌گیری از هوش مصنوعی، تصویربرداری پزشکی را بهبود بخشند. در سال‌های ۲۰۱۴ و ۲۰۱۵، چندین استارتاپ در این حوزه تأسیس شدند، اما بسیاری از آن‌ها به نتیجه نرسیدند.
        </p>
        <blockquote>
          استارتاپ Gleamer یک مدل هوش مصنوعی برای رادیولوژیست‌ها توسعه داده که به عنوان یک <mark>همکار تشخیصی در تصویربرداری پزشکی</mark> عمل می‌کند. این فناوری می‌تواند دقت تشخیص پزشکان را در تفسیر تصاویر پزشکی افزایش دهد.
        </blockquote>
        <p>هرچند مدل‌های هوش مصنوعی Gleamer نتایج امیدوارکننده‌ای نشان داده‌اند، اما هنوز کاملاً بدون نقص نیستند. به عنوان نمونه، مدل جدید ماموگرافی این شرکت می‌تواند ۴ مورد از هر ۵ سرطان را شناسایی کند، در حالی که یک رادیولوژیست بدون کمک هوش مصنوعی، معمولاً ۳ مورد از ۵ سرطان را تشخیص می‌دهد. <mark>پس هنوز فرق عجیب‌وغریبی رخ نداده است</mark>.</p>
        <blockquote>مدیرعامل این استارتاپ می‌گوید هوش مصنوعی می‌تواند به عنوان یک ابزار کمکی برای تصویربرداری عمل کند.</blockquote>
        <p>این استارتاپ تاکنون موفق شده ۲,۰۰۰ مؤسسه در ۴۵ کشور را به استفاده از نرم‌افزار خود متقاعد کند و در مجموع ۳۵ میلیون مورد تصویربرداری را پردازش کرده است. Gleamer همچنین توانسته است گواهی CE و تأییدیه FDA را برای محصول تشخیص آسیب‌های استخوانی خود دریافت کند. در اروپا، این شرکت محصولات ویژه‌ای برای تصویربرداری قفسه سینه، ارتوپدی و سنجش سن استخوان نیز ارائه می‌دهد که همگی دارای گواهی CE هستند.</p>
        <p>
          پیش از این هم دیده بودیم که هوش مصنوعی با <a href="#">اسکن چشم</a> می‌تواند زوال عقل فرد را تشخیص دهد!
        </p>
    `,
    writer: {
      img: gholami,
      writeName: "کوثر غلامی",
      text: `
             صفحه‌ی من در لینکدین:
              <a href="#">کوثر غلامی</a>
            `,
    },
  },
  {
    urlTitle: "major-puzzle-durov",
    img: major,
    title: "جواب پازل ماجور امروز 23 اسفند",
    date: "۲۳ اسفند ۱۴۰۳",
    updateDate: "23 اسفند 1403",
    categories: [
      {
        category: "ارز دیجیتال",
        color: "#d4af37",
      },
      {
        category: "تلگرام",
        color: "#0088cc",
      },
    ],
    text: `
      <p><a>فصل دوم Major</a> یا همان ماجور تلگرام هم مانند فصل اولش برای جمع‌آوری توکن، یک تسک روزانه دارد. این تسک با نام کارت‌های بازی ماجور یا پازل ماجور شناخته می‌شود که باید جواب آن را حدس بزنید و <b>فقط یکبار هم برای حدس‌زدن فرصت دارید</b>.</p>
      <img src="${major1}" alt=""/>
      <div class="read-more">
        <span>بیشتر بخوانید</span>
        <a href="#">ماجور تلگرام چیست؟</a>
      </div>
      <h3>آموزش وارد کردن پازل ماجور</h3>
      <p>بعد از اینکه وارد ماجور تلگرام شدید، از منوی پایین گزینه Games را انتخاب کنید،</p>
      <img src="${major2}" alt=""/>
      <p>روی بازی Puzzle Durov بزنید،</p>
      <img src="${major3}" alt=""/>
      <p>در اینجا باید هر تصویر را در جای درست قرار دهید. روی هر جای خالی کلیک کنید و بعد روی تصویر بزنید.</p>
      <p>در آخر هم روی دکمه‌های Check و Activate Bonus بزنید تا جایزه را دریافت کنید.</p>
      <img src="${major4}" alt=""/>
      <p>توجه کنید که <mark>فقط یکبار فرصت دارید</mark> تا جواب پازل ماجور را بزنید؛ پس با دقت پازل‌ها را انتخاب کنید.</p>
    `,
    writer: {
      img: ghasemi,
      writeName: "حانیه قاسمی",
      text: `
        6سال سابقه نویسندگی دارم و به‌دلیل علاقه‌ام به تکنولوژی و هوش مصنوعی، نویسندگی تخصصی را در این زمینه شروع کردم و تصمیم دارم تجربه‌ها و دیدگاه‌هایم را با شما به اشتراک بگذارم صفحه‌ی من در لینکدین:
        <a href="#">حانیه قاسمی</a>
      `,
    },
  },
];

export default blog;
