[
    {
      "icon": "fa-solid fa-dollar",
      "title": "یکبار هزینه برای همیشه",
      "red": false,
      "full-width": false,
      "text": "با یکبار هزینه می توانید از شماره استفاده کنید و نیاز به تمدید و پرداخت هزینه جداگانه در آینده نیست."
    },
    {
      "icon": "fa fa-clock",
      "title": "تحویل فـوری",
      "red": false,
      "full-width": false,
      "text": "پس از ثبت درخواست و پرداخت، سیستم به صورت اتوماتیک و فوری شماره را در اختیار شما قرار می‌دهد (در غیر حالت سفارشی)."
    },
    {
      "icon": "fa-solid fa-shield-halved",
      "title": "امنیت بـالا",
      "red": false,
      "full-width": false,
      "text": "امنیت این نوع شماره مجازی با توجه به تجربیات و نوع شماره مجازی، یکی از به‌ترین انواع بوده و مناسب برای استفاده‌های مهم و یا تجاری می‌باشد."
    },
    {
      "icon": "fa fa-ban",
      "title": "عدم مسـدودی شماره",
      "red": false,
      "full-width": false,
      "text": "شماره دائمی همانند سیم کارت واقعی بوده و تشخیص مجازی بودن شماره و ایجاد محدودیت از سمت برخی نرم افزارها و سرویس‌ها صفر و یا نزدیک به صفر است.."
    },
    {
      "icon": "fa fa-calendar-alt",
      "title": "ورودی نامحدود پیام و تماس",
      "red": false,
      "full-width": false,
      "text": "شما همیشه می‌توانید با این شماره از تمامی سرویس‌ها و ... پیامک و تماس دریافت کنید و هیچگونه محدودیت زمانی و یا تعداد پیامک و تماس وجود ندارد"
    },
    {
      "icon": "fa fa-ban",
      "title": "وریفای اغلب سرویـس‌ها",
      "red": false,
      "full-width": false,
      "text": "از این شماره می توانید در اغلب سرویس‌ها بدون مشکل استفاده کنید، از جمله اپل آیدی و ...، البته مطابق تست های انجام شده در برخی سرویس ها همچون گوگل، یاهو، دیسکورد، open ai، پی پال به احتمال زیاد پذیرفته نشود. احتمال محدودیت برای واتساپ و تلگرام نیز وجود دارد."
    },
    {
      "icon": "fa-solid fa-frog",
      "title": "دریافت آنی پیامک و تماس",
      "red": false,
      "full-width": false,
      "text": "شماره‌های دائمی هر پیامک و یا تماسی که دریافت شود به صورت آنی نمایش می‌دهد و انتظار برای دریافت پیامک و خطا در دریافت وجود ندارد."
    },
    {
      "icon": "fa fa-flag-usa",
      "title": "تماس و پیام رایگان به آمریکا",
      "red": false,
      "full-width": false,
      "text": "برقراری تماس و ارسال پیامک به شماره‌های ایالات متحده آمریکا و کانادا کاملا رایگان می‌باشد."
    },
    {
      "icon": "fa fa-globe",
      "title": "امکان تماس با همه کشورها",
      "red": false,
      "full-width": false,
      "text": "امکان برقراری تماس با تمامی نقاط جهان وجود دارد، برای برقرار تماس نیاز به شارژ شماره با ارز دلار هستید."
    },
    {
      "icon": "fa fa-mobile",
      "title": "اپلیکیشن موبایـل",
      "red": false,
      "full-width": false,
      "text": "از شماره موبایل می‌توانید در قالب اپلیکیشن اندروید و ios که بعد از سفارش در اختیار شما قرار میگیرد استفاده کنید و نسبت به دریافت و ارسال پیامک و تماس اقدام کنید."
    },
    {
      "icon": "fa-solid fa-window-maximize",
      "title": "نسخه تحـت وب",
      "red": false,
      "full-width": false,
      "text": "می توانید در محیط مرورگر وب در کامپیوتر و موبایل از شماره خود استفاده کنید."
    },
    {
      "icon": "fa fa-hand-holding-usd",
      "title": "گارانتی بازگشت وجه",
      "red": false,
      "full-width": false,
      "text": "پس از خرید شماره را تست کنید، در صورت وجود مشکل در اپل آی دی، شماره پس گرفته شده و هزینه به صورت کامل برگشت داده می شود."
    },
    {
      "icon": "fa-solid fa-circle-exclamation",
      "title": "نکات قبل از خرید",
      "red": true,
      "full-width": true,
      "text": "<ul>\n  <li>پس از خرید، آموزش استفاده از شماره در اختیار شما قرار می‌گیرد که حتما مطابق آن پیش بروید و نکات را مطالعه کنید تا هنگام استفاده مشکلی برای شما پیش نیاید.</li>\n  <li>با توجه به اینکه این شماره‌ها از نوع مجازی و اینترنتی هستند ممکن است در برخی سرویس‌ها پذیرفته نشوند. البته برای اپل آیدی مشکلی ندارد، اما برای برخی سرویس‌ها همچون جیمیل، گوگل، دیسکورد و OpenAI به احتمال زیاد شماره پذیرفته نمی‌شود. برای استفاده در واتساپ و تلگرام نیز احتمال بروز مشکل وجود دارد. برای سایر سرویس‌ها، جهت اطمینان قبل از خرید، لیست شماره‌های دائمی را مشاهده کنید و یکی از آنها را در نظر گرفته و در سرویس یا سرویس‌های مورد نظر خود وارد کنید و در صورت پذیرش شماره، نسبت به خرید همان شماره اقدام کنید.</li>\n  <li>شماره نباید برای مدت طولانی به صورت کلی غیرفعال باشد. حداکثر هر 50 روز یک‌بار یک پیامک ارسال کنید یا یک تماس خروجی در حد بوق خوردن داشته باشید، در غیر این صورت امکان غیرفعال شدن شماره وجود دارد. البته نگران نباشید، قبل از این مساله، معمولا به صورت ایمیل به شما اطلاع داده می‌شود.</li>\n  <li>برای استفاده از برنامه گوگل ویس حتما از یک Numberland معتبر و باکیفیت استفاده کنید؛ استفاده از هرگونه پروکسی ممنوع است و باعث مسدود شدن اکانت خواهد شد.</li>\n  <li>حتما موقع اولین ورود به جیمیل و هر بار استفاده از جیمیل و برنامه گوگل ویس، آی‌پی خود را روی کشور <span class='text-red-500'>آمریکا</span> بگذارید.</li>\n  <li>اگر آی‌پی‌تان روی هر کشوری غیر از <span class='text-red-500'>آمریکا</span> باشد، شماره شما دچار مشکل خواهد شد. تغییر آی‌پی روی جیمیل ثبت می‌شود و قابل پیگیری است. در این صورت شماره شما شامل ضمانت، عودت وجه و جایگزینی نخواهد شد.</li>\n  <li>نامبرلند به مدت ده روز به شما گارانتی می‌دهد تا در صورت مسدودی شماره یا قابل استفاده نبودن برای اپل آیدی، آن را تعویض یا هزینه را مرجوع کند.</li>\n</ul>"
    }
  ]
  